<p><span style="font-size:14px;"><em>В таблице приведены ориентировочные цены за отдельную машину из Москвы до крупных городов РФ. Уточнить стоимость доставки по другим направлениям, а так же расчитать стоимость попутного груза(догруз) или с&nbsp;перегрузом&nbsp;можно у менеджера по телефону <strong>+7 (495) 150-05-83</strong>&nbsp;или заказав обратный звонок в шапке сайта:</em></span></p>

<div class="panel panel-default">
    <a href="#spb" data-toggle="collapse" class="panel-heading btn" >Санкт-Петербург</a>
    <div class="collapse" id="spb">
        <table class="russia_prices table-bordered">
            <thead>
            <tr>
                <th>Тип автомобиля</th>
                <th>Стоимость руб.</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>1,5 тонны Газель </td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>3 тонны Бычок</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>5 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>10 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (тент/борт)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (изотермический)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (рефрижератор)</td>
                <td>3 000</td>
            </tr>
            </tbody>
        </table>
    </div>
</div>

<div class="panel panel-default">
    <a href="#abakan" data-toggle="collapse" class="panel-heading btn" >Абакан</a>
    <div class="collapse" id="abakan">
        <table class="russia_prices table-bordered">
            <thead>
            <tr>
                <th>Тип автомобиля</th>
                <th>Стоимость руб.</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>1,5 тонны Газель </td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>3 тонны Бычок</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>5 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>10 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (тент/борт)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (изотермический)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (рефрижератор)</td>
                <td>3 000</td>
            </tr>
            </tbody>
        </table>
    </div>
</div>

<div class="panel panel-default">
    <a href="#ryazan" data-toggle="collapse" class="panel-heading btn" >Рязань</a>
    <div class="collapse" id="ryazan">
        <table class="russia_prices table-bordered">
            <thead>
            <tr>
                <th>Тип автомобиля</th>
                <th>Стоимость руб.</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>1,5 тонны Газель </td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>3 тонны Бычок</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>5 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>10 тонн</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (тент/борт)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (изотермический)</td>
                <td>3 000</td>
            </tr>
            <tr>
                <td>20 тонн (рефрижератор)</td>
                <td>3 000</td>
            </tr>
            </tbody>
        </table>
    </div>
</div>








<p align="JUSTIFY">&nbsp;</p>

<p align="JUSTIFY">Компания &laquo;ТрансЗаказ&raquo; предоставляет услуги по перевозке всех видов грузов по территории России и стран СНГ как для юридических, так и физических лиц.</p>

<p align="JUSTIFY">Имея в распоряжении транспортные средства различного типа и грузоподъемности<wbr />, мы предоставим наиболее подходящий вид техники именно для Вашего груза.</p>

<p align="JUSTIFY">Залогом надежности грузоперевозок с компанией &laquo;ТрансЗаказ&raquo; является профессионализм наших сотрудников, отличное состояние автопарка, соблюдение всех стандартов и требований российского законодательства<wbr />, индивидуальный подход к клиентам.</p>

<p align="JUSTIFY">Доверяя перевозку груза специалистам компании &laquo;ТрансЗаказ&raquo;, вы можете быть уверены в качестве предоставляемых нами услуг.</p>

<p align="JUSTIFY">Уточнить стоимость доставки по другим направлениям, а так же расчитать стоимость попутного груза(догруз) можно у менеджера по телефону <strong>+7 (495) 150-05-83</strong></p>

<p align="JUSTIFY">Или заказав обратный звонок в шапке сайта.</p>

<p>&nbsp;</p>

<h2 style="text-align: justify;">Грузоперевозки по России и СНГ. Попутные грузоперевозки</h2>

<p style="text-align: justify;"><img alt="Попутные грузоперевозки" src="/img/gruz_po_Rossii.png" class="w360static" />В современных условиях, в связи с тем, что расширились границы предпринимательской деятельности, с ростом продаж, возросла и потребность в качественных услугах по реализации грузоперевозок по всей России, и по странам СНГ. Требования, предъявляемые к таким услугам, как грузоперевозки по России, грузоперевозки стройматериалов, грузоперевозки по СНГ, доставка металлопроката существенно возросли. Сегодня от фирмы-перевозчика требуют не просто экспресс - доставки грузов, а сохранность и предельную надежность, высокий уровень обслуживания, гибкую систему цен, возможность дополнительных услуг, начиная от погрузки и заканчивая страховкой грузов.</p>

<p style="text-align: justify;"><strong>Компания &laquo;ТрансЗаказ&raquo;</strong> предлагает воспользоваться услугами по транспортировке грузов, удовлетворяющие всем современным требованиям по цене и качеству. Наши сотрудники эффективно и оперативно осуществят все мероприятия для организации грузоперевозок по России и по странам СНГ. В независимости от того, надо ли вам перевезти бытовую технику из супермаркета или отправить в другой конец страны огромную партию товара, в нашей компании с большой ответственно подойдут к выполнению поставленной задачи и предложат оптимальные условия для сотрудничества.</p>

<p style="text-align: justify;">Особо мы уделяем внимание попутной перевозке грузов. Попутные перевозки - это разновидность транспортных перевозок, состоящие в загрузке транспортного средства, которое осуществляет холостой пробег. Довольно часто возникают ситуации, когда машина вынуждена двигаться без груза, именно в этом случае используются попутные перевозки. Как правило, такие перевозки гораздо ниже по стоимости.</p>

<p style="text-align: justify;"><strong>Преимущества работы с компанией ТрансЗаказ:</strong></p>

<p style="text-align: justify;">- Своим клиентам мы предлагаем авто доставку любой сложности, которая будет удовлетворять всем современным требованиям по качеству и стоимости.</p>

<p style="text-align: justify;">- Наше грузовое такси в сжатые сроки способно перевести любой товар. Уделяя большое внимание логистике, мы способны разработать наилучший маршрут следования, при этом вам не надо будет бояться того, что груз не прибудет в обозначенное время. Мы делаем все качественно и в срок!</p>

<p style="text-align: justify;">- Грузодоставка в нашей фирме осуществляется круглосуточно, поэтому вы легко можете оформить заявку на транспортировку в любое время, даже в праздники.</p>

<p style="text-align: justify;">- Выгодные условия и время отъезда автотранспорта, которые определяет сам клиент.</p>

<p style="text-align: justify;">- Перевозка груза начнется сразу же после вашего непосредственного обращения в компанию.</p>

<p style="text-align: justify;">- Мы осуществляем перевозку любых грузов: перевозка жби; грузоперевозки металла; перевозка кирпича; продукты питания, личные вещи, бытовую технику и т.д.</p>

<p style="text-align: justify;">- Менеджеры компании своевременно сделают вам предварительный расчет стоимости услуг, а также ответят на вопросы, которые касаются перевозки груза.</p>

<p style="text-align: justify;">- Специалисты фирмы занимаются решение всех вопросов, связанных с реализацией грузодоставки, начиная от оформления сопроводительных документов и заканчивая страхованием ценных грузов.</p>


